/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "名稱";
"Export" = "導出";
"Please select the file(s) you want to export." = "請選擇你想導出的文件。";
"Please select a export disk" = "請選擇導出磁盤";
"Files cannot be saved to the target disk. Please change another disk to save." = "數據無法保存至目標磁盤，請將數據保存至其他磁盤。";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "找不到保存數據的磁盤，請重新選擇磁盤保存數據。";
"Calculating the export file size, please wait…" = "正在計算導出文件大小，請稍後…";
"Stop" = "停止";
"Cancel" = "取消";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "磁盤空間不足，仍需額外 %@ 空間來導出文件。";
"Exporting:" = "正在導出：";
"Are you sure you want to stop exporting?" = "你確定要停止導出嗎？";
"Export successfully." = "您的數據已經導出完成！";
"Bootable Drive" = "啟動磁盤";
"Restart" = "重新啟動";
"Shut Down" = "關機";
"Exit %@" = "退出%@";
"Are you sure you want to close the program?" = "你是否想要關閉程序？";
"Yes" = "確定";
"No" = "取消";
"OK" = "確定";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "不支持使用SD卡燒錄啟動磁盤，請更換其他存儲設備燒錄啟動系統。";
